/* Menu strings */"Main Menu About" = "Σχετικά με %@";"Main Menu Hide Others" = "Απόκρυψη των άλλων εφαρμογών";"Main Menu Show All" = "Εμφάνιση Όλων των Εφαρμογών";"Main Menu Quit" = "Παραίτηση %@";/* GUI Strings */"Window Title" = "%@";"Header" = "Πιστοποίηση";"Text PreAuth" = "Χρειάζεστε τον κωδικό Διαχειριστή συστήματος για να καταργήσετε την εγκατάσταση του λογισμικού.";"Info PreAuth" = "";"Lock PreAuth" = "Κάντε κλικ στην κλειδαριά για να κάνετε αλλαγές";"Lock Auth" = "Πιστοποίηση...";"Text PostAuth" = "Περιμένετε ενώ προετοιμάζεται το πρόγραμμα κατάργησης εγκατάστασης.";"Info PostAuth" = "";"Lock PostAuth" = "Πιστοποιείται ο χρήστης";/* Buttons */"Cancel" = "Ακύρωση";"OK" = "OK";"Quit" = "Παραίτηση";"Resume" = "Συνέχιση";/* Dialogs */"Quit Dialog Title" = "Ακύρωση Εγκατάστασης";"Quit Dialog Header" = "Η κατάργηση της εγκατάστασης δεν ολοκληρώθηκε.";"Quit Dialog Text" = "Αν ακυρώσετε την κατάργηση εγκατάστασης τώρα, το %@ δεν πρόκειται να καταργηθεί. Για να συνεχίσετε την κατάργηση εγκατάστασης πατήστε το κουμπί 'Συνέχεια'. Για να ακυρώσετε την κατάργηση εγκατάστασης, κάντε κλικ στο 'Παραίτηση'.";"Application Error Title" = "Σφάλμα Εφαρμογής";"Application Error Text" = "Η κατάργηση εγκατάστασης του %@ δεν μπορεί να συνεχιστεί λόγω σφάλματος εκτέλεσης. (Κωδικός σφάλματος -43)";"Execution Error Title" = "Σφάλμα Εκτέλεσης";"Execution Error Text" = "Η κατάργηση εγκατάστασης του %@ δεν μπορεί να συνεχιστεί λόγω σφάλματος εκτέλεσης. (Κωδικός σφάλματος -43)";